/* Title for the main Screen */
"AddViewScreenTitle" = "CarValet";

/* Label for the index number of the current car */
"CarNumberLabel" = "Car Number";

/* The text for the edit button */
"Edit" = "Edit";

/* The text for the info button on the top right hand side */
"info" = "info";

/* The text for the new car button */
"NewCar" = "New Car";

/* The text for the next car button */
"Next" = "Next";

/* The text for the previous car button */
"Previous" = "Previous";

/* Label for showing the total number of cars */
"TotalCarLabel" = "Total Cars";

